<?php get_header(); ?>
<main id="PRIVACY_POLICY">
<?php get_template_part( 'inc/parts-child-fv' ); ?>
<section id="PRIVACY_POLICY" class="privacy_policy section_wrap">
  <p class="heading">
    株式会社ジェイキャスエアウェイズ | JCAS Airways Co, Ltd（以下、「当社」といいます）は、<br>以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進いたします。
  </p>
  <ul>
    <li>
      <p class="title">1. 個人情報の管理</p>
      <p class="content">
        当社は、お客さまの個人情報を正確かつ最新の状態に保ち、不正アクセス・紛失・破損・改ざん・漏洩などを防止するために、セキュリティシステムの維持、管理体制の整備、社員教育の徹底等の必要な措置を講じ、安全対策を実施し、個人情報の厳重な管理を行ないます。
      </p>
    </li>
    <li>
      <p class="title">2. 個人情報の利用目的</p>
      <p class="content">
        お客様からのお問い合わせ時に、お名前、e-mailアドレス、電話番号等の個人情報をご登録いただく場合がございますが、これらの個人情報はご提供いただく際の目的以外では利用いたしません。<br>
        お預かりした個人情報は、当社からのご連絡や業務のご案内、ご質問への回答として、電子メールや資料のご送付に利用いたします。
      </p>
    </li>
    <li>
      <p class="title">3. 個人情報の第三者への開示・提供の禁止</p>
      <p class="content">
        当社は、お客様よりお預かりした個人情報を適切に管理し、以下の場合を除き、第三者に開示いたしません。<br>
        ・お客様の同意がある場合<br>
        ・お客様が希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br>
        ・法令に基づき開示することが必要である場合
      </p>
    </li>
    <li>
      <p class="title">4. 個人情報の取扱いの委託について</p>
      <p class="content">
        当社は、取得した個人情報の取扱いを、業務に応じて当社と機密保持契約を締結した企業に業務委託する場合があります。
      </p>
    </li>
    <li>
      <p class="title">5. 個人情報の安全対策</p>
      <p class="content">
        当社は、個人情報の正確性および安全性確保のために、セキュリティに万全の対策を講じます。
      </p>
    </li>
    <li>
      <p class="title">6. ご本人の照会</p>
      <p class="content">
        お客様がご自身の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認のうえ、対応させていただきます。
      </p>
    </li>
    <li>
      <p class="title">7. 法令、規範の遵守と見直し</p>
      <p class="content">
        当社は、保有する個人情報に関して適用される日本の法令およびその他の規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
      </p>
    </li>
    <li>
      <p class="title">8. お問い合わせ窓口</p>
      <p class="content">
        当社の個人情報の取扱いに関するお問い合わせは、下記までご連絡ください。<br>
        株式会社ジェイキャスエアウェイズ | JCAS Airways Co, Ltd<br>
        東京オフィス<br>
        〒103-0071　東京都千代田区富士見1-3-11　富士見デュープレックスB's　4階<br>
        メールアドレス：info@jcas.co.jp
      </p>
    </li>
  </ul>
</section>
</main>
<?php get_footer(); ?>